Repository: QAppsSoft/MultiConverter
Catalog: src/MultiConverter.Languages/Resources.*.resx
Languages: es

source: @UI_OptionsView_Save
es: Guardar opciones

source: @UI_OptionsView_ApplicationTheme
es: Tema de la aplicación

source: @UI_OptionsView_ConfigureWindowsColor
es: Configurar color de ventana

source: @UI_OptionsView_Language
es: Idioma

source: @UI_OptionsView_VideoAnalysis
es: Análisis de video

source: @UI_OptionsView_VideoAnalysisTimeout
es: Tiempo límite de análisis del video

source: @UI_OptionsView_LoadAlreadyInQueue
es: Cargar archivos ya en cola

source: @UI_WipPanel_UnderConstruction
es: En contrucción

source: @UI_OptionsView_TemporalPathDialogTitle
es: Seleccione la carpeta temporal

source: @UI_OptionsView_TemporalPath
es: Carpeta temporal

source: @UI_OptionsView_SupportedFileExtension
es: Extensiones de video soportadas

source: @UI_OptionsView_Reset
es: Resetear

source: @UI_OptionsView_FileFilters
es: Filtro de archivos

source: @UI_OptionsView_SupportedExtensions
es: Extensiones de archivo soportadas

source: @UI_OptionsView_Translation
es: Traducción

source: @UI_OptionsView_VideoFiles
es: Archivos de video

source: @UI_OptionsView_ExcludeFilesIf
es: Excluir archivos, si

source: @UI_OptionsView_Appearance
es: Apariencia

source: @UI_OptionsView_Theme
es: Tema

source: @UI_OptionsView_CheckTemporalPath
es: Verificar acceso a carpeta temporal

source: @UI_OptionsView_CheckTemporalPathEvery
es: Verificar cada (segundos)

source: @UI_OptionsView_Path
es: Camino
